tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "act"
brew "coreutils"
brew "diffutils"
brew "ed"
brew "findutils"
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "gzip"
brew "jq"
brew "libfido2"
brew "libidn2"
brew "mysql"
brew "neovim"
brew "nvm"
brew "sbt"
brew "telnet"
brew "tmux"
brew "vim"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-completions"
cask "font-hackgen"
cask "font-hackgen-nerd"
